{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "।": 4,
      "है": 5,
      "के": 6,
      ".": 7,
      "à": 8,
      ",": 9,
      "में": 10,
      "-": 11,
      "की": 12,
      "का": 13,
      "(": 14,
      ")": 15,
      "से": 16,
      "और": 17,
      "को": 18,
      "नहीं": 19,
      "एक": 20,
      "हैं": 21,
      "करें": 22,
      "लिए": 23,
      "पर": 24,
      "%": 25,
      "/": 26,
      "यह": 27,
      "s": 28,
      "?": 29,
      "कर": 30,
      "हो": 31,
      "भी": 32,
      "इस": 33,
      "करना": 34,
      "किया": 35,
      "क्या": 36,
      "रहा": 37,
      "तो": 38,
      "गया": 39,
      "या": 40,
      "जो": 41,
      ":": 42,
      "1": 43,
      "करने": 44,
      "था": 45,
      "कोई": 46,
      "ही": 47,
      "फ़ाइल": 48,
      "वह": 49,
      "कि": 50,
      "ने": 51,
      "मैं": 52,
      "नाम": 53,
      "हम": 54,
      ";": 55,
      "कुछ": 56,
      "...": 57,
      "संदेश": 58,
      "कार्य": 59,
      "a": 60,
      "आप": 61,
      "जा": 62,
      "साथ": 63,
      "name": 64,
      "बहुत": 65,
      "'": 66,
      "सूची": 67,
      "kgm": 68,
      "किसी": 69,
      "¥": 70,
      "फिर": 71,
      "सकता": 72,
      "रूप": 73,
      "\"": 74,
      "¤¾": 75,
      "समय": 76,
      "optional": 77,
      "होता": 78,
      "थे": 79,
      "फ़ोल्डर": 80,
      "ये": 81,
      "द्वारा": 82,
      "सभी": 83,
      "!": 84,
      "¤°": 85,
      "¤": 86,
      "अपने": 87,
      "हुआ": 88,
      "दिया": 89,
      "2": 90,
      "वे": 91,
      "¤": 92,
      "होना": 93,
      "अधिनियम": 94,
      "भारत": 95,
      "रहे": 96,
      "थी": 97,
      "translation": 98,
      "जाता": 99,
      "करता": 100,
      "¥": 101,
      "क्षेत्र": 102,
      "न": 103,
      "not": 104,
      "need": 105,
      "does": 106,
      "probably": 107,
      "त्रुटि": 108,
      "तुम": 109,
      "दो": 110,
      "छवि": 111,
      "गई": 112,
      "@": 113,
      "दिखाएँ": 114,
      "चाहिए": 115,
      "रंग": 116,
      "अब": 117,
      "स्थिति": 118,
      "पता": 119,
      "करते": 120,
      "मुझे": 121,
      "जब": 122,
      "¤¸": 123,
      "होगा": 124,
      "नया": 125,
      "चुनें": 126,
      "दिन": 127,
      "प्रकार": 128,
      "सूचना": 129,
      "उसे": 130,
      "चयनित": 131,
      "¤¿": 132,
      "तक": 133,
      "सकते": 134,
      "पहले": 135,
      "¤¨": 136,
      "तरह": 137,
      "विंडो": 138,
      "लोग": 139,
      "तथा": 140,
      "सका": 141,
      "होने": 142,
      "अधिक": 143,
      "भारतीय": 144,
      "in": 145,
      "भाषा": 146,
      "कहा": 147,
      "¤": 148,
      "वाला": 149,
      "होती": 150,
      "'%": 151,
      "एवं": 152,
      "बात": 153,
      "यहाँ": 154,
      "पास": 155,
      "हूँ": 156,
      "गए": 157,
      "लेकिन": 158,
      "संपर्क": 159,
      "0": 160,
      "3": 161,
      "स्थान": 162,
      "हुए": 163,
      "विकास": 164,
      "उस": 165,
      "सर्वर": 166,
      "हुई": 167,
      "¤²": 168,
      "कम": 169,
      "”": 170,
      "आकार": 171,
      "संख्या": 172,
      "जोड़ें": 173,
      "उपयोग": 174,
      "पाठ": 175,
      "जाना": 176,
      "बार": 177,
      "काम": 178,
      "प्राप्त": 179,
      "राष्ट्रीय": 180,
      "संबंधित": 181,
      "अन्य": 182,
      "अपनी": 183,
      "डाक": 184,
      "ऐसा": 185,
      "इन": 186,
      "जाने": 187,
      "डिस्क": 188,
      "इसे": 189,
      "धारा": 190,
      "उसके": 191,
      "प्रयोग": 192,
      "://": 193,
      "हमारे": 194,
      "प्रक्रिया": 195,
      "समूह": 196,
      "http": 197,
      "वाले": 198,
      "ªà": 199,
      "जारी": 200,
      "खाता": 201,
      "रही": 202,
      "उसने": 203,
      "इसके": 204,
      "अमेरिका": 205,
      "मेरे": 206,
      "परियोजना": 207,
      "ले": 208,
      "nic": 209,
      "बाहर": 210,
      "होते": 211,
      "बारे": 212,
      "सामान्य": 213,
      "¤®": 214,
      "उन्हें": 215,
      "d": 216,
      "व्यक्ति": 217,
      "आय": 218,
      "उनके": 219,
      "सब": 220,
      "भाग": 221,
      "पृष्ठ": 222,
      "लोगों": 223,
      "वस्तु": 224,
      "राज्य": 225,
      "सेवा": 226,
      "लोड": 227,
      "उपलब्ध": 228,
      "हेतु": 229,
      "बना": 230,
      "बाद": 231,
      "खोलें": 232,
      "फाइल": 233,
      "कारण": 234,
      "¥": 235,
      "विकल्प": 236,
      "देना": 237,
      "दृश्य": 238,
      "खोज": 239,
      "सक्रिय": 240,
      "पूर्व": 241,
      "राष्ट्रपति": 242,
      "कृपया": 243,
      "प्रमाणपत्र": 244,
      "योजना": 245,
      "दी": 246,
      "4": 247,
      "¤": 248,
      "हमने": 249,
      "वाली": 250,
      "मिटाएँ": 251,
      "सहेजें": 252,
      "जीवन": 253,
      "उन्होंने": 254,
      "खेल": 255,
      "पट्टी": 256,
      "मुख्य": 257,
      "¤¤": 258,
      "जाएँ": 259,
      "ओर": 260,
      "इतिहास": 261,
      "लिये": 262,
      "पूर्ण": 263,
      "नीचे": 264,
      "हैः": 265,
      "व": 266,
      "5": 267,
      "बदलें": 268,
      "पत्र": 269,
      ":%": 270,
      "बड़ा": 271,
      "अलग": 272,
      "बैंक": 273,
      "मूल्य": 274,
      "जानकारी": 275,
      "2018": 276,
      "हमें": 277,
      "आयात": 278,
      "सबसे": 279,
      "बंद": 280,
      "S": 281,
      "पंचांग": 282,
      "कभी": 283,
      "विवरण": 284,
      "मेरी": 285,
      "नई": 286,
      "ऊपर": 287,
      "अवैध": 288,
      "प्रारंभ": 289,
      "होंगे": 290,
      "हर": 291,
      "बनाएँ": 292,
      "¤¯": 293,
      "सेट": 294,
      "जाएगा": 295,
      "Name": 296,
      "ठीक": 297,
      "निर्देशिका": 298,
      "बीच": 299,
      "सी": 300,
      "जिला": 301,
      "¥": 302,
      "वीडियो": 303,
      "दोनों": 304,
      "असफल": 305,
      "मैंने": 306,
      "आज": 307,
      "उनकी": 308,
      "आपको": 309,
      "ऋण": 310,
      "वो": 311,
      "\"%": 312,
      "क्रिया": 313,
      "अज्ञात": 314,
      "उसकी": 315,
      "किए": 316,
      "कैसे": 317,
      "वर्तमान": 318,
      "परिवर्तन": 319,
      "प्रति": 320,
      "एशिया": 321,
      "उसका": 322,
      "स्तर": 323,
      "जी": 324,
      "स्रोत": 325,
      "भवन": 326,
      "घर": 327,
      "मोड": 328,
      "देश": 329,
      "लिया": 330,
      "बस": 331,
      "अथवा": 332,
      "जमा": 333,
      "केवल": 334,
      "अभी": 335,
      "विज्ञान": 336,
      "गुण": 337,
      "वर्ग": 338,
      "स्क्रीन": 339,
      "बराबर": 340,
      "उपकरण": 341,
      "अपना": 342,
      "उत्तर": 343,
      "उद्योग": 344,
      "बड़ी": 345,
      "सक्षम": 346,
      "अंतिम": 347,
      "सिर्फ": 348,
      "हूं": 349,
      "विधि": 350,
      "चयन": 351,
      "1961": 352,
      "सहायता": 353,
      "(%": 354,
      "नदी": 355,
      "योग्य": 356,
      "कमांड": 357,
      "विषय": 358,
      "इससे": 359,
      "):": 360,
      "आधार": 361,
      "आ": 362,
      "मिला": 363,
      "शिक्षा": 364,
      "मान": 365,
      "A": 366,
      "कई": 367,
      "सरकार": 368,
      "विफल": 369,
      "कुंजी": 370,
      "कार्यक्रम": 371,
      "जाती": 372,
      "मूल": 373,
      "इसका": 374,
      "विशेष": 375,
      "परिणाम": 376,
      "पानी": 377,
      "विन्यास": 378,
      "स्थानीय": 379,
      "विभाग": 380,
      "ई": 381,
      "10": 382,
      "खाली": 383,
      "शामिल": 384,
      "समाप्त": 385,
      "प्रौद्योगिकी": 386,
      "वर्ष": 387,
      "प्रबंधन": 388,
      "तैयार": 389,
      "अच्छा": 390,
      "आगे": 391,
      "तंत्र": 392,
      "मेरा": 393,
      "अभिलेख": 394,
      "देखें": 395,
      "दर": 396,
      "मे": 397,
      "पूरा": 398,
      "मौजूदा": 399,
      "हिन्दी": 400,
      "जैसे": 401,
      "करो": 402,
      "प्रदान": 403,
      "चाहते": 404,
      "निर्माण": 405,
      "–": 406,
      "¤¼": 407,
      "प्रणाली": 408,
      "कृषि": 409,
      "सही": 410,
      "॰": 411,
      "दें": 412,
      "मदद": 413,
      "सहायक": 414,
      "पंक्ति": 415,
      "presidentofindia": 416,
      "htm": 417,
      "press": 418,
      "release": 419,
      "detail": 420,
      "उन": 421,
      "दूसरे": 422,
      "नक़ल": 423,
      "¤¦": 424,
      "सीमा": 425,
      "निर्यात": 426,
      "गयी": 427,
      "¤¡": 428,
      "C": 429,
      "प्रोग्राम": 430,
      "लेखा": 431,
      "यही": 432,
      "उपयोक्ता": 433,
      "बनाने": 434,
      "info": 435,
      "तीन": 436,
      "तुम्हें": 437,
      "पीछे": 438,
      "शुरू": 439,
      "क्यों": 440,
      "रोग": 441,
      "द": 442,
      "महत्वपूर्ण": 443,
      "hi": 444,
      "दस्तावेज़": 445,
      "नियंत्रण": 446,
      "¤": 447,
      "ऐसी": 448,
      "जांच": 449,
      "गुना": 450,
      "नही": 451,
      "उनका": 452,
      "तुम्हारे": 453,
      "देखा": 454,
      "सकती": 455,
      "µà": 456,
      "जिसमें": 457,
      "¤": 458,
      "आरंभ": 459,
      "त्रुटिः": 460,
      "दौरान": 461,
      "ऐसे": 462,
      "राशि": 463,
      "एवोल्यूशन": 464,
      "8": 465,
      "M": 466,
      "बजे": 467,
      "एक्स": 468,
      "अक्षम": 469,
      "अनुप्रयोग": 470,
      "इसमें": 471,
      "6": 472,
      "12": 473,
      "हमारी": 474,
      "फ़िल्म": 475,
      "7": 476,
      "चौड़ाई": 477,
      "आपके": 478,
      "चल": 479,
      "नए": 480,
      "फ़ॉन्ट": 481,
      "प्रदेश": 482,
      "यदि": 483,
      "शब्द": 484,
      "कहते": 485,
      "¤¹": 486,
      "हस्ताक्षर": 487,
      "www": 488,
      "कूटशब्द": 489,
      "होगी": 490,
      "गये": 491,
      "गलत": 492,
      "दे": 493,
      "सुरक्षा": 494,
      "अतिरिक्त": 495,
      "नियम": 496,
      "भेजें": 497,
      "जाते": 498,
      "केंद्र": 499,
      "यूरोप": 500,
      "तिथि": 501,
      "करती": 502,
      "निर्दिष्ट": 503,
      "मेल": 504,
      "पाया": 505,
      "संबंधी": 506,
      "यहां": 507,
      "ज्ञापन": 508,
      "कोड": 509,
      "प्रमुख": 510,
      "लाल": 511,
      "रद्द": 512,
      "वहाँ": 513,
      "माल": 514,
      "जगह": 515,
      "व्यापार": 516,
      "खोल": 517,
      "अफ्रीका": 518,
      "लोक": 519,
      "बाजार": 520,
      "¤": 521,
      "तयशुदा": 522,
      "दिल्ली": 523,
      "अगर": 524,
      "संस्थान": 525,
      "अद्यतन": 526,
      "html": 527,
      "घटना": 528,
      "बाहरी": 529,
      "समर्थन": 530,
      "दस्तावेज": 531,
      "छोटा": 532,
      "ए": 533,
      "लाभ": 534,
      "संरचना": 535,
      "{": 536,
      "pranabmukherjee": 537,
      "पसंद": 538,
      "सकाः": 539,
      "लागू": 540,
      "हमेशा": 541,
      "बनाया": 542,
      "इसलिए": 543,
      "प्रभाव": 544,
      "क्योंकि": 545,
      "मौजूद": 546,
      "ज्यादा": 547,
      "ऑडियो": 548,
      "पूर्वावलोकन": 549,
      "काफी": 550,
      "जवाब": 551,
      "अधिकार": 552,
      "रखें": 553,
      "अधिकतम": 554,
      "डेटा": 555,
      "संपादित": 556,
      "संबंध": 557,
      "काल": 558,
      "ध्वनि": 559,
      "फ़ाइलें": 560,
      "हों": 561,
      "धर्म": 562,
      "लगा": 563,
      "x": 564,
      "विचार": 565,
      "+": 566,
      "}": 567,
      "तब": 568,
      "विश्वविद्यालय": 569,
      "समर्थित": 570,
      "कौन": 571,
      "सिंह": 572,
      "¤«": 573,
      "समिति": 574,
      "लिखने": 575,
      "क्लिक": 576,
      "दूर": 577,
      "देख": 578,
      "[": 579,
      "समान": 580,
      "पथ": 581,
      "पैदा": 582,
      "प्रान्त": 583,
      "आई": 584,
      "प्लगइन": 585,
      "डाटा": 586,
      "लेना": 587,
      "जोड़": 588,
      "आपका": 589,
      "जिसे": 590,
      "शरीर": 591,
      "प्रतीक": 592,
      "अंत": 593,
      "कनेक्शन": 594,
      "प्रदर्शित": 595,
      "अर्थ": 596,
      "आवश्यक": 597,
      "संस्करण": 598,
      "मद": 599,
      "सत्र": 600,
      "वेब": 601,
      "ईसा": 602,
      "बिना": 603,
      "शक्ति": 604,
      "लक्ष्य": 605,
      "रात": 606,
      "शीर्षक": 607,
      "करे": 608,
      "बड़े": 609,
      "सामग्री": 610,
      "उदाहरण": 611,
      "प्रत्येक": 612,
      "Y": 613,
      "आर्थिक": 614,
      "संपादन": 615,
      "वापस": 616,
      "अवधि": 617,
      "विश्व": 618,
      "श्री": 619,
      "हाथ": 620,
      "नामः": 621,
      "उच्च": 622,
      "एकल": 623,
      "वास्तव": 624,
      "Comment": 625,
      "उत्पादन": 626,
      "डिफ़ॉल्ट": 627,
      "ध्वज": 628,
      "इस्तेमाल": 629,
      "जाँच": 630,
      "मुद्रा": 631,
      "]": 632,
      "नेटवर्क": 633,
      "टैब": 634,
      "कुल": 635,
      "आधारित": 636,
      "युक्ति": 637,
      "कंपनी": 638,
      "नीति": 639,
      "हटाएँ": 640,
      "संयुक्त": 641,
      "डेस्कटॉप": 642,
      "भुगतान": 643,
      "R": 644,
      "संपादक": 645,
      "मत": 646,
      "साल": 647,
      "जैसा": 648,
      "साफ": 649,
      "प्रश्न": 650,
      "सम्बन्धी": 651,
      "चलो": 652,
      "पूरी": 653,
      "विज्ञप्ति": 654,
      "सभा": 655,
      "अनुसंधान": 656,
      "याद": 657,
      "¤¬": 658,
      "जल": 659,
      "अच्छी": 660,
      "उत्पाद": 661,
      "समस्या": 662,
      "गणराज्य": 663,
      "पुनः": 664,
      "पुस्तिका": 665,
      "वित्तीय": 666,
      "¤¶": 667,
      "संसाधन": 668,
      "प्रारूप": 669,
      "बटन": 670,
      "रिपोर्ट": 671,
      "निम्नलिखित": 672,
      "इंच": 673,
      "बन्द": 674,
      "गति": 675,
      "अनुसार": 676,
      "देता": 677,
      "कार्यालय": 678,
      "प्रबंधक": 679,
      "वही": 680,
      "स्वतः": 681,
      "विभिन्न": 682,
      "अनुमति": 683,
      "देने": 684,
      "एस": 685,
      "जाए": 686,
      "लगता": 687,
      "असमर्थ": 688,
      "रखना": 689,
      "शून्य": 690,
      "लें": 691,
      "वित्त": 692,
      "कर्ता": 693,
      "सारे": 694,
      "डाउनलोड": 695,
      "बनाना": 696,
      "खाना": 697,
      "चार": 698,
      "बैठक": 699,
      "D": 700,
      "ऑनलाइन": 701,
      "बन": 702,
      "ईमेल": 703,
      "दिशा": 704,
      "मानव": 705,
      "&": 706,
      "9": 707,
      "मार्ग": 708,
      "सिस्टम": 709,
      "दक्षिण": 710,
      "न्यूनतम": 711,
      "शुल्क": 712,
      "“": 713,
      "11": 714,
      "साहित्य": 715,
      "मिनट": 716,
      "लागत": 717,
      "अधिकारी": 718,
      "विशिष्ट": 719,
      "जिस": 720,
      "बदल": 721,
      "भूमि": 722,
      "परिवार": 723,
      "TRANSLATORS": 724,
      "OF": 725,
      "आया": 726,
      "सीडी": 727,
      "पृष्ठभूमि": 728,
      "सत्यापन": 729,
      "शहर": 730,
      "प्लगिन": 731,
      "चीज़": 732,
      "निश्चय": 733,
      "अगले": 734,
      "संगठन": 735,
      "F": 736,
      "प्रथम": 737,
      "मध्य": 738,
      "सार्वजनिक": 739,
      "ध्यान": 740,
      "कल": 741,
      "क्षमता": 742,
      "¥": 743,
      "आउटपुट": 744,
      "युद्ध": 745,
      "उससे": 746,
      "आग": 747,
      "औद्योगिक": 748,
      "फोन": 749,
      "दिए": 750,
      "इसकी": 751,
      "संदर्भ": 752,
      "स्वचालित": 753,
      "अनेक": 754,
      "कार्ड": 755,
      "ट्रैक": 756,
      "मंदिर": 757,
      "लिखा": 758,
      "निजी": 759,
      "वासी": 760,
      "विदेशी": 761,
      "शैली": 762,
      "लिंक": 763,
      "मात्रा": 764,
      "लाइन": 765,
      "चिकित्सा": 766,
      "मुक्त": 767,
      "विस्तार": 768,
      "T": 769,
      "कला": 770,
      "ऑफ": 771,
      "मिल": 772,
      "खोलने": 773,
      "पिछले": 774,
      "प्रतियोगिता": 775,
      "हाँ": 776,
      "डीवीडी": 777,
      "दुनिया": 778,
      "प्रशांत": 779,
      "शायद": 780,
      "सुरक्षित": 781,
      "इसी": 782,
      "बच्चे": 783,
      "यात्रा": 784,
      "ऐ": 785,
      "I": 786,
      "मीडिया": 787,
      "निर्धारित": 788,
      "बी": 789,
      "देते": 790,
      "सामने": 791,
      "पासवर्ड": 792,
      "तारा": 793,
      "सुधार": 794,
      "निवेश": 795,
      "व्यवस्था": 796,
      "प्रशिक्षण": 797,
      "बेशक": 798,
      "स्तंभ": 799,
      "छोटे": 800,
      "प्रवेश": 801,
      "लिख": 802,
      "पहुँच": 803,
      "¥": 804,
      "चाहता": 805,
      "चित्र": 806,
      "शेष": 807,
      "निर्मित": 808,
      "“%": 809,
      "पहचान": 810,
      "करेंः": 811,
      "गैर": 812,
      "फ़िल्टर": 813,
      "क़िस्म": 814,
      "पुरुष": 815,
      "रखा": 816,
      "स्थल": 817,
      "देखने": 818,
      ":-": 819,
      "परीक्षा": 820,
      "पुस्तक": 821,
      "B": 822,
      "उसी": 823,
      "इनपुट": 824,
      "क़सम": 825,
      "लघु": 826,
      "सरकारी": 827,
      "अगला": 828,
      "उत्पन्न": 829,
      "चालू": 830,
      "महिला": 831,
      "स्वास्थ्य": 832,
      "निष्क्रिय": 833,
      "सुविधा": 834,
      "स्वयं": 835,
      "आवश्यकता": 836,
      "डी": 837,
      "विफलः": 838,
      "विश्लेषण": 839,
      "H": 840,
      "मंत्रालय": 841,
      "जाएगी": 842,
      "संकेत": 843,
      "करेंगे": 844,
      "अवस्था": 845,
      "रक्त": 846,
      "शीर्ष": 847,
      "यंत्र": 848,
      "वेबसाइट": 849,
      "अस्थायी": 850,
      "ढूंढें": 851,
      "भोजन": 852,
      "i": 853,
      "ऊर्जा": 854,
      "मगर": 855,
      "लगभग": 856,
      "खंड": 857,
      "पदार्थ": 858,
      "(.": 859,
      "आदेश": 860,
      "आसान": 861,
      "निधि": 862,
      "भिन्न": 863,
      "किस": 864,
      "स्वीकार": 865,
      "अध्ययन": 866,
      "सा": 867,
      "तरफ": 868,
      "मामले": 869,
      "श्रेणी": 870,
      "इकाई": 871,
      "प्रगति": 872,
      "वृद्धि": 873,
      "सामाजिक": 874,
      "चिह्नित": 875,
      "मानक": 876,
      "ली": 877,
      "अतः": 878,
      "कमी": 879,
      "केन्द्र": 880,
      "थीं": 881,
      "लॉग": 882,
      "¤": 883,
      "औज़ार": 884,
      "निम्न": 885,
      "परीक्षण": 886,
      "ब्याज": 887,
      "मशीन": 888,
      "आवेदन": 889,
      "धन": 890,
      "बीमा": 891,
      "प्रदर्शन": 892,
      "प्रविष्टि": 893,
      "विश्वास": 894,
      "हमारा": 895,
      "P": 896,
      "छोड़": 897,
      "बच्चों": 898,
      "आर": 899,
      "संघ": 900,
      "गूगल": 901,
      "छोटी": 902,
      "¤": 903,
      "¤": 904,
      "दूसरी": 905,
      "निस्संदेह": 906,
      "संलग्नक": 907,
      "हिस्सा": 908,
      "उद्देश्य": 909,
      "नगर": 910,
      "पाने": 911,
      "प्रयुक्त": 912,
      "e": 913,
      "आदि": 914,
      "पुरस्कार": 915,
      "15": 916,
      "हाल": 917,
      "संपत्ति": 918,
      "आने": 919,
      "प्रतिशत": 920,
      "मांग": 921,
      "रिक्त": 922,
      "वालों": 923,
      "लिमिटेड": 924,
      "संवाद": 925,
      "मास्टर्स": 926,
      "रहते": 927,
      "¥": 928,
      "संग्रह": 929,
      "सदस्य": 930,
      "E": 931,
      "आपने": 932,
      "कॉल": 933,
      "चैनल": 934,
      "हैंः": 935,
      "N": 936,
      "क्लिपबोर्ड": 937,
      "बिल": 938,
      "लिखें": 939,
      "संगीत": 940,
      "सेटिंग": 941,
      "स्कूल": 942,
      "खाते": 943,
      "तस्वीर": 944,
      "भारी": 945,
      "स्पष्ट": 946,
      "/%": 947,
      "पा": 948,
      "व्यय": 949,
      "कोशिश": 950,
      "ज्ञान": 951,
      "समझ": 952,
      "''": 953,
      "आंकड़ा": 954,
      "सरल": 955,
      "केडीई": 956,
      "दूसरा": 957,
      "संशोधन": 958,
      "कक्ष": 959,
      "टैग": 960,
      "‘": 961,
      "उसमें": 962,
      "चुने": 963,
      "प्रसंग": 964,
      "कीमत": 965,
      "शाखा": 966,
      "चिह्न": 967,
      "जन्म": 968,
      "प्रोजेक्ट": 969,
      "टेनिस": 970,
      "नियत": 971,
      "चला": 972,
      "item": 973,
      ")।": 974,
      "¤": 975,
      "टी": 976,
      "’": 977,
      "पी": 978,
      "अंग": 979,
      "पसंदीदा": 980,
      "लेने": 981,
      "m": 982,
      "लेखक": 983,
      "होकर": 984,
      "n": 985,
      "आपकी": 986,
      "चेतावनी": 987,
      "स्थित": 988,
      "क": 989,
      "किताब": 990,
      "पढ़ने": 991,
      "आंतरिक": 992,
      "बाल": 993,
      "वर्णन": 994,
      "p": 995,
      "पद": 996,
      ">": 997,
      "पर्यटन": 998,
      "पूंजी": 999,
      "प्रदर्शक": 1000,
      "पिछला": 1001,
      "मुलाकात": 1002,
      "संलग्न": 1003,
      "आदमी": 1004,
      "कैश": 1005,
      "दिखाई": 1006,
      "विस्तृत": 1007,
      "अक्ष": 1008,
      "जरूरी": 1009,
      "देखते": 1010,
      "धीरे": 1011,
      "मनुष्य": 1012,
      "व्यवहार": 1013,
      "उद्यान": 1014,
      "जरूरत": 1015,
      "न्यायालय": 1016,
      "मीम": 1017,
      "अनुवाद": 1018,
      "वहां": 1019,
      "बोर्ड": 1020,
      "रह": 1021,
      "स्थापित": 1022,
      "पहला": 1023,
      "प्रकाश": 1024,
      "2019": 1025,
      "तुम्हारा": 1026,
      "वैध": 1027,
      "भेज": 1028,
      "सवाल": 1029,
      "पिता": 1030,
      "जाएँगे": 1031,
      "निर्णय": 1032,
      "समाचार": 1033,
      "गणना": 1034,
      "फोटो": 1035,
      "करके": 1036,
      "टॉगल": 1037,
      "निगम": 1038,
      "भाई": 1039,
      "लेबल": 1040,
      "हटा": 1041,
      "X": 1042,
      "प्राकृतिक": 1043,
      "संस्थापित": 1044,
      "टिप्पणी": 1045,
      "मृत्यु": 1046,
      "30": 1047,
      "मतलब": 1048,
      "प्रस्ताव": 1049,
      "बिंदु": 1050,
      "वास्तविक": 1051,
      "वितरण": 1052,
      "कंप्यूटर": 1053,
      "कोशिका": 1054,
      "क्रम": 1055,
      "आयोग": 1056,
      "भविष्य": 1057,
      "व्यस्त": 1058,
      "संरक्षण": 1059,
      "सिर": 1060,
      "अक्षर": 1061,
      "जिसने": 1062,
      "दाखिल": 1063,
      "दिनांक": 1064,
      "फोल्डर": 1065,
      "आकाश": 1066,
      "धन्यवाद": 1067,
      "राजा": 1068,
      "raviratlami": 1069,
      "अल्लाह": 1070,
      "कानून": 1071,
      "लगे": 1072,
      "वस्तुओं": 1073,
      "सर्वेक्षण": 1074,
      "छुपाएँ": 1075,
      "प्रयास": 1076,
      "पोर्ट": 1077,
      "जहाँ": 1078,
      "नोट": 1079,
      "माध्यम": 1080,
      "दिखायें": 1081,
      "वेतन": 1082,
      "ऑफ़लाइन": 1083,
      "सहित": 1084,
      "एम": 1085,
      "ओपन": 1086,
      "निर्धारण": 1087,
      "सफलतापूर्वक": 1088,
      "तर्क": 1089,
      "दृष्टि": 1090,
      "मनपसंद": 1091,
      "विनिमय": 1092,
      "होम": 1093,
      "(&": 1094,
      "देखो": 1095,
      "परवरदिगार": 1096,
      "c": 1097,
      "अंदर": 1098,
      "कहीं": 1099,
      "प्रस्तुत": 1100,
      "स्मृति": 1101,
      "कहानी": 1102,
      "ग्रामीण": 1103,
      "¥": 1104,
      "निर्वाचन": 1105,
      "जबकि": 1106,
      "रेखा": 1107,
      "मंत्री": 1108,
      "रहता": 1109,
      "सारांश": 1110,
      "Constellation": 1111,
      "जिसका": 1112,
      "रखने": 1113,
      "अंग्रेजी": 1114,
      "आता": 1115,
      "सॉफ्टवेयर": 1116,
      "कह": 1117,
      "गीत": 1118,
      ",%": 1119,
      "स्थायी": 1120,
      "सप्ताह": 1121,
      "करेगा": 1122,
      "उसको": 1123,
      "डर": 1124,
      "रब": 1125,
      "उपचार": 1126,
      "पान": 1127,
      "25": 1128,
      "चीनी": 1129,
      "रहने": 1130,
      "#": 1131,
      "ID": 1132,
      "L": 1133,
      "केंद्रीय": 1134,
      "जिसके": 1135,
      "रहना": 1136,
      "जल्दी": 1137,
      "लगाना": 1138,
      "2017": 1139,
      "समाप्ति": 1140,
      "…": 1141,
      "कॉन्फ़िगर": 1142,
      "ढंग": 1143,
      "राम": 1144,
      "समाज": 1145,
      "स्थिर": 1146,
      "aol": 1147,
      "~": 1148,
      "रुप": 1149,
      "श्रीवास्तव": 1150,
      "जाओ": 1151,
      "ऊँचाई": 1152,
      "निश्चित": 1153,
      "शीघ्र": 1154,
      "२": 1155,
      "आँकड़ा": 1156,
      "खड़ा": 1157,
      "खाद्य": 1158,
      "दैनिक": 1159,
      "पद्धति": 1160,
      "भर": 1161,
      "रविशंकर": 1162,
      "संस्कृत": 1163,
      "सच": 1164,
      "उचित": 1165,
      "उनमें": 1166,
      "कितने": 1167,
      "ख़ुदा": 1168,
      "गोपन": 1169,
      "टर्मिनल": 1170,
      "प्रिंटर": 1171,
      "उपस्थित": 1172,
      "प्रविष्ट": 1173,
      "विद्युत": 1174,
      "forecast": 1175,
      "<": 1176,
      "of": 1177,
      "खोजें": 1178,
      "तुम्हारी": 1179,
      "पालन": 1180,
      "सेवाएं": 1181,
      "20": 1182,
      "परिचय": 1183,
      "आम": 1184,
      "चलाएँ": 1185,
      "पहली": 1186,
      "मुँह": 1187,
      "स्वामी": 1188,
      "अल": 1189,
      "अवसर": 1190,
      "जहां": 1191,
      "पार्टी": 1192,
      "उनसे": 1193,
      "तत्व": 1194,
      "स्थापना": 1195,
      "अंक": 1196,
      "पर्वत": 1197,
      "प्राथमिक": 1198,
      "l": 1199,
      "क्षैतिज": 1200,
      "जानते": 1201,
      "प्रकाशित": 1202,
      "100": 1203,
      "इंडियन": 1204,
      "बदला": 1205,
      "बिक्री": 1206,
      "अच्छे": 1207,
      "स्क्रिप्ट": 1208,
      "गुणवत्ता": 1209,
      "संभव": 1210,
      "title": 1211,
      "शिकायत": 1212,
      "16": 1213,
      "अंतर्राष्ट्रीय": 1214,
      "सहेज": 1215,
      "¤": 1216,
      "पैकेज": 1217,
      "बैकअप": 1218,
      "व्यवसाय": 1219,
      "action": 1220,
      "अनुभव": 1221,
      "प्रभार": 1222,
      "प्रभावित": 1223,
      "रखता": 1224,
      "शासन": 1225,
      "कहाँ": 1226,
      "प्रमाण": 1227,
      "भरें": 1228,
      "संजाल": 1229,
      "कड़ी": 1230,
      "डाटाबेस": 1231,
      "पर्यावरण": 1232,
      "लक्षण": 1233,
      "सारणी": 1234,
      "इंडिया": 1235,
      "क्षेत्रों": 1236,
      "पंजीकरण": 1237,
      "O": 1238,
      "ईंट": 1239,
      "घटक": 1240,
      "छापें": 1241,
      "कागज": 1242,
      "गुप्त": 1243,
      "जोड़ने": 1244,
      "फ़ाइलों": 1245,
      "रिमोट": 1246,
      "गंतव्य": 1247,
      "हवाई": 1248,
      "तरीका": 1249,
      "दिखाने": 1250,
      "पूरे": 1251,
      "प्रधान": 1252,
      "मूसा": 1253,
      "काला": 1254,
      "थोड़ा": 1255,
      "दस": 1256,
      "वार्षिक": 1257,
      "समाहित": 1258,
      "उप": 1259,
      "चक्र": 1260,
      "नोकिया": 1261,
      "खर्च": 1262,
      "प्रशासन": 1263,
      "रक्षा": 1264,
      "¤·": 1265,
      "छोड़ें": 1266,
      "बेहतर": 1267,
      "भूमिका": 1268,
      "वाद्य": 1269,
      "कचरा": 1270,
      "औसत": 1271,
      "खिसकाएँ": 1272,
      "गांधी": 1273,
      "कॉपी": 1274,
      "पूछा": 1275,
      "प्रकृति": 1276,
      "बल्कि": 1277,
      "रोगी": 1278,
      "condition": 1279,
      "whatsthis": 1280,
      "अंतर": 1281,
      "केन्द्रीय": 1282,
      "तरीके": 1283,
      "राष्ट्र": 1284,
      "इन्हें": 1285,
      "तकनीकी": 1286,
      "आवाज़": 1287,
      "चुका": 1288,
      "बिन्दु": 1289,
      "वर्ण": 1290,
      "U": 1291,
      "उपयोगकर्ता": 1292,
      "कर्मचारी": 1293,
      "जीव": 1294,
      "वायु": 1295,
      "कठिन": 1296,
      "खराब": 1297,
      "ग्राम": 1298,
      "प्रदाह": 1299,
      "रसूल": 1300,
      "विकसित": 1301,
      "o": 1302,
      "खरीद": 1303,
      "द्वीप": 1304,
      "परिषद": 1305,
      "पर्याप्त": 1306,
      "कोण": 1307,
      "छूट": 1308,
      "मालूम": 1309,
      "विभाजन": 1310,
      "\"{": 1311,
      "शेयर": 1312,
      "आईडी": 1313,
      "चुकी": 1314,
      "ना": 1315,
      "प्रारंभिक": 1316,
      "वन": 1317,
      "दूरस्थ": 1318,
      "प्रधानमंत्री": 1319,
      "लेते": 1320,
      "आना": 1321,
      "इंटरनेट": 1322,
      "क्षेत्रीय": 1323,
      "चुकता": 1324,
      "दिखाना": 1325,
      "मिलता": 1326,
      "मूल्यांकन": 1327,
      "विविध": 1328,
      "अप": 1329,
      "ग्राहक": 1330,
      "मामलों": 1331,
      "मिली": 1332,
      "मेमोरी": 1333,
      "शीर्षिका": 1334,
      "सेना": 1335,
      "अप्रत्याशित": 1336,
      "जून": 1337,
      "तुमने": 1338,
      "तेल": 1339,
      "दल": 1340,
      "t": 1341,
      "the": 1342,
      "कार्रवाई": 1343,
      "नियमित": 1344,
      "माना": 1345,
      "हल": 1346,
      "हुकुम": 1347,
      "अध्याय": 1348,
      "अनिवार्य": 1349,
      "खुद": 1350,
      "मिटा": 1351,
      "राय": 1352,
      "कहना": 1353,
      "घंटे": 1354,
      "रचना": 1355,
      "विवाह": 1356,
      "संकेतक": 1357,
      "ज़ूम": 1358,
      "जान": 1359,
      "दिल": 1360,
      "y": 1361,
      "इतना": 1362,
      "चरण": 1363,
      "ड्राइव": 1364,
      "त्वचा": 1365,
      "लग": 1366,
      "=": 1367,
      "कॉन्फ़िगरेशन": 1368,
      "चलाने": 1369,
      "डीपीआई": 1370,
      "दिवस": 1371,
      "दूरी": 1372,
      "भाव": 1373,
      "सामान": 1374,
      "अनुपात": 1375,
      "अर्थव्यवस्था": 1376,
      "भेजा": 1377,
      "हा": 1378,
      "उपभोक्ता": 1379,
      "पश्चिम": 1380,
      "प्रेम": 1381,
      "ब्रैसेरो": 1382,
      "मेन्यू": 1383,
      "मोबाइल": 1384,
      "आशा": 1385,
      "पड़े": 1386,
      "पुलिस": 1387,
      "रद्दी": 1388,
      "u": 1389,
      "}\"": 1390,
      "दिखाएं": 1391,
      "सीमित": 1392,
      "हिंदी": 1393,
      "उनको": 1394,
      "ऑफ़": 1395,
      "चिड़ी": 1396,
      "तौर": 1397,
      "प्रोफ़ाइल": 1398,
      "गंभीर": 1399,
      "धरती": 1400,
      "नंबर": 1401,
      "प्रतिक्रिया": 1402,
      "बीमारी": 1403,
      "संक्रमण": 1404,
      "हवा": 1405,
      "असफलः": 1406,
      "आए": 1407,
      "आवाज": 1408,
      "सहेजने": 1409,
      "एंड": 1410,
      "फलक": 1411,
      "),": 1412,
      "एन": 1413,
      "तंत्रिका": 1414,
      "परिवहन": 1415,
      "मिट्टी": 1416,
      "राजस्थान": 1417,
      "वैज्ञानिक": 1418,
      "१": 1419,
      "बढ़": 1420,
      "साधारण": 1421,
      "गृह": 1422,
      "रोजगार": 1423,
      "वैश्विक": 1424,
      "व्यक्तिगत": 1425,
      "सौर": 1426,
      "00": 1427,
      "अधिसूचना": 1428,
      "कैमरा": 1429,
      "चाल": 1430,
      "महान": 1431,
      "सफल": 1432,
      "सारी": 1433,
      "स्केल": 1434,
      "पड़ा": 1435,
      "बंगाल": 1436,
      "सहयोग": 1437,
      "सुबह": 1438,
      "आवास": 1439,
      "तेज": 1440,
      "पक्ष": 1441,
      "परत": 1442,
      "प्राचीन": 1443,
      "प्राप्ति": 1444,
      "फ्रेम": 1445,
      "मन": 1446,
      "माँ": 1447,
      "यूरोपीय": 1448,
      "लेखन": 1449,
      "वैकल्पिक": 1450,
      "50": 1451,
      "अंतर्गत": 1452,
      "आती": 1453,
      "इनमें": 1454,
      "ऊंचाई": 1455,
      "देती": 1456,
      "चले": 1457,
      "दिनों": 1458,
      "निकाल": 1459,
      "पत्थर": 1460,
      "प्रकट": 1461,
      "बनाई": 1462,
      "वक्त": 1463,
      "संदेशों": 1464,
      "सफलता": 1465,
      "साझा": 1466,
      "निरीक्षण": 1467,
      "प्रॉक्सी": 1468,
      "माउस": 1469,
      "स्ट्रिंग": 1470,
      "चाहिये": 1471,
      "बदलने": 1472,
      "रेल": 1473,
      "ला": 1474,
      "सीधे": 1475,
      "हृदय": 1476,
      "किन्तु": 1477,
      "भंडारण": 1478,
      "मार्च": 1479,
      "लो": 1480,
      "कब": 1481,
      "दर्द": 1482,
      "रखे": 1483,
      "ख": 1484,
      "लगी": 1485,
      "आग्रह": 1486,
      "आधुनिक": 1487,
      "मॉडल": 1488,
      "वृक्ष": 1489,
      "2014": 1490,
      "बिल्कुल": 1491,
      "लाइब्रेरी": 1492,
      "अति": 1493,
      "कितना": 1494,
      "घड़ी": 1495,
      "झुठलाया": 1496,
      "प्रभाग": 1497,
      "फल": 1498,
      "बदलाव": 1499,
      "चीज": 1500,
      "पार्क": 1501,
      "बनाए": 1502,
      "मौज़ूदा": 1503,
      "सम्मान": 1504,
      "14": 1505,
      "18": 1506,
      ">>": 1507,
      "बातें": 1508,
      "रास्ता": 1509,
      "संचार": 1510,
      "एफ": 1511,
      "जोखिम": 1512,
      "निकट": 1513,
      "भीतर": 1514,
      "रेलवे": 1515,
      "संग्रहालय": 1516,
      "सकी": 1517,
      "सके": 1518,
      "हिन्दू": 1519,
      "होस्ट": 1520,
      "URI": 1521,
      "सिद्धांत": 1522,
      "स्तम्भ": 1523,
      "अत्यधिक": 1524,
      "चीन": 1525,
      "परंतु": 1526,
      "ब्राउज़र": 1527,
      "व्यापक": 1528,
      "अवश्य": 1529,
      "कनेक्ट": 1530,
      "प्रकाशन": 1531,
      "संस्था": 1532,
      "भरा": 1533,
      "होनी": 1534,
      "b": 1535,
      "कितनी": 1536,
      "निदेशक": 1537,
      "बिजली": 1538,
      "Anjuta": 1539,
      "प्राथमिकता": 1540,
      "माता": 1541,
      "रखते": 1542,
      "श्रम": 1543,
      "सकताः": 1544,
      "स्पष्टीकरण": 1545,
      "ओ": 1546,
      "देवी": 1547,
      "देशों": 1548,
      "ज़रूर": 1549,
      "प्रांत": 1550,
      "प्रेषण": 1551,
      "मित्र": 1552,
      "सोच": 1553,
      "label": 1554,
      "कारक": 1555,
      "किनारा": 1556,
      "बनाएं": 1557,
      "यातना": 1558,
      "विरोध": 1559,
      "सूजन": 1560,
      "स्विच": 1561,
      "आसमान": 1562,
      "नमूना": 1563,
      "मौसम": 1564,
      "रेडियो": 1565,
      "लंबाई": 1566,
      "संविधान": 1567,
      "उपाय": 1568,
      "वी": 1569,
      "डोमेन": 1570,
      "प्रोटोकॉल": 1571,
      "अभिगम": 1572,
      "उधार": 1573,
      "झील": 1574,
      "परिवर्तित": 1575,
      ".%": 1576,
      "URL": 1577,
      "अग्रिम": 1578,
      "दिखाया": 1579,
      "प्रेषक": 1580,
      "महीने": 1581,
      "वातावरण": 1582,
      "संसद": 1583,
      "साक्षी": 1584,
      "be": 1585,
      "कदम": 1586,
      "कर्मचारियों": 1587,
      "किला": 1588,
      "दर्ज": 1589,
      "महत्व": 1590,
      "योग": 1591,
      "सदस्यता": 1592,
      "निगरानी": 1593,
      "रोकें": 1594,
      "लाइसेंस": 1595,
      "सम्मिलित": 1596,
      "अचानक": 1597,
      "अत्यंत": 1598,
      "रख": 1599,
      "संचालन": 1600,
      "13": 1601,
      "कार्यों": 1602,
      "प्रत्यक्ष": 1603,
      "भाषाएँ": 1604,
      "लेकर": 1605,
      "सफेद": 1606,
      "()": 1607,
      "।\"": 1608,
      "चारों": 1609,
      "छपाई": 1610,
      "ताकि": 1611,
      "तारीख़": 1612,
      "बतौर": 1613,
      "विभाजित": 1614,
      "हिसाब": 1615,
      ")...": 1616,
      ",–": 1617,
      "अंश": 1618,
      "उन्नत": 1619,
      "ज़मीन": 1620,
      "नये": 1621,
      "लिपि": 1622,
      "संक्षिप्त": 1623,
      "अलावा": 1624,
      "उपस्थिति": 1625,
      "प्लस": 1626,
      "बैंकिंग": 1627,
      "भत्ता": 1628,
      "मालिक": 1629,
      "अंतराल": 1630,
      "चुनाव": 1631,
      "जोड़ा": 1632,
      "बादशाह": 1633,
      "करीब": 1634,
      "खिलाड़ी": 1635,
      "चुनेंः": 1636,
      "जनवरी": 1637,
      "स्वागत": 1638,
      "उपयोगी": 1639,
      "करूणाकरEMAIL": 1640,
      "कुमार": 1641,
      "छुट्टी": 1642,
      "पहुंच": 1643,
      "वर्तनी": 1644,
      "विमानक्षेत्र": 1645,
      "स्टेशन": 1646,
      "अधीन": 1647,
      "कैसा": 1648,
      "देर": 1649,
      "पिछली": 1650,
      "मानसिक": 1651,
      "मुंबई": 1652,
      "कम्प्यूटर": 1653,
      "चुके": 1654,
      "पढ़": 1655,
      "संस्कृति": 1656,
      "--": 1657,
      "17": 1658,
      "¤¥": 1659,
      "गवाह": 1660,
      "चेक": 1661,
      "नष्ट": 1662,
      "विशेषता": 1663,
      "बाकी": 1664,
      "भंडार": 1665,
      "बर्निंग": 1666,
      "मिशन": 1667,
      "रूट": 1668,
      "लाख": 1669,
      "हमे": 1670,
      "should": 1671,
      "आवरण": 1672,
      "जानता": 1673,
      "तकनीक": 1674,
      "तारामंडल": 1675,
      "पाकिस्तान": 1676,
      "पूर्वी": 1677,
      "01": 1678,
      "कहां": 1679,
      "कानूनी": 1680,
      "डॉलर": 1681,
      "तबाही": 1682,
      "नागरिक": 1683,
      "सड़क": 1684,
      "सुंदर": 1685,
      "हल्का": 1686,
      "आहार": 1687,
      "ऊतक": 1688,
      "नकारात्मक": 1689,
      "परन्तु": 1690,
      "translated": 1691,
      "जाल": 1692,
      "निर्देश": 1693,
      "प्रतीक्षा": 1694,
      "बल": 1695,
      "संवर्धन": 1696,
      "अनुमान": 1697,
      "कूट": 1698,
      "जैसी": 1699,
      "बिलकुल": 1700,
      "सतह": 1701,
      "समायोजन": 1702,
      "सर": 1703,
      "जिससे": 1704,
      "प्रतिलिपि": 1705,
      "यूआरएल": 1706,
      "2000": 1707,
      "डालें": 1708,
      "बच्चा": 1709,
      "भूल": 1710,
      "मिटाने": 1711,
      "मुझसे": 1712,
      "सेटअप": 1713,
      "चुना": 1714,
      "प्रयोक्ता": 1715,
      "मैने": 1716,
      "अगली": 1717,
      "ईश्वर": 1718,
      "करार": 1719,
      "जहन्नुम": 1720,
      "ठोस": 1721,
      "विदेश": 1722,
      "सेंट": 1723,
      "कम्पनी": 1724,
      "द्वितीय": 1725,
      "नयी": 1726,
      "फिल्म": 1727,
      "मई": 1728,
      "सलाम": 1729,
      "G": 1730,
      "उत्तम": 1731,
      "कार": 1732,
      "डिरेक्ट्री": 1733,
      "देखना": 1734,
      "द्वार": 1735,
      "पांच": 1736,
      "पॉपअप": 1737,
      "सत्य": 1738,
      "समीक्षा": 1739,
      "सागर": 1740,
      "सात": 1741,
      "सीधा": 1742,
      "ताज़ा": 1743,
      "फूल": 1744,
      "बायाँ": 1745,
      "भगवान": 1746,
      "महाराष्ट्र": 1747,
      "मुश्किल": 1748,
      "वापसी": 1749,
      "विवाद": 1750,
      "सबवर्सन": 1751,
      "अभिव्यक्ति": 1752,
      "उद्यम": 1753,
      "टाइप": 1754,
      "ट्री": 1755,
      "तीव्र": 1756,
      "तेजी": 1757,
      "पश्चात": 1758,
      "पिक्सेल": 1759,
      "पुराने": 1760,
      "प्रसिद्ध": 1761,
      "शिशु": 1762,
      "सादा": 1763,
      "सिस्को": 1764,
      "2005": 1765,
      "आते": 1766,
      "किये": 1767,
      "दर्शन": 1768,
      "लड़के": 1769,
      "सचमुच": 1770,
      "24": 1771,
      "अनुपस्थित": 1772,
      "प्राधिकरण": 1773,
      "लगाया": 1774,
      "श्रोत": 1775,
      "समाधान": 1776,
      "अपराध": 1777,
      "ऊपरी": 1778,
      "जन": 1779,
      "तुलना": 1780,
      "दूध": 1781,
      "पटल": 1782,
      "बदले": 1783,
      "वृत्त": 1784,
      "शारीरिक": 1785,
      "समुद्र": 1786,
      "हां": 1787,
      "हाशिया": 1788,
      "-%": 1789,
      "अनुक्रिया": 1790,
      "निर्देशांक": 1791,
      "पहाड़": 1792,
      "बचा": 1793,
      "बजट": 1794,
      "बातचीत": 1795,
      "मासिक": 1796,
      "मुद्रित": 1797,
      "विरोधी": 1798,
      "अंतरण": 1799,
      "असामान्य": 1800,
      "कड़ियाँ": 1801,
      "दंड": 1802,
      "पार": 1803,
      "रु": 1804,
      "समीकरण": 1805,
      "V": 1806,
      "उत्तरी": 1807,
      "जुलाई": 1808,
      "जैव": 1809,
      "बाह्य": 1810,
      "बोली": 1811,
      "सम्मेलन": 1812,
      "हानि": 1813,
      "अनुक्रम": 1814,
      "आओ": 1815,
      "आकारः": 1816,
      "गैस": 1817,
      "जे": 1818,
      "प्रमाणीकरण": 1819,
      "बहु": 1820,
      "युक्त": 1821,
      "रहती": 1822,
      "संविदा": 1823,
      "स्वरूप": 1824,
      "अपील": 1825,
      "एल": 1826,
      "जॉन": 1827,
      "बिल्ड": 1828,
      "भौतिक": 1829,
      "सम्पर्क": 1830,
      "हस्तांतरण": 1831,
      "com": 1832,
      "औजार": 1833,
      "कल्याण": 1834,
      "कीट": 1835,
      "खान": 1836,
      "गणतंत्र": 1837,
      "मध्यम": 1838,
      "विपणन": 1839,
      "अनुच्छेद": 1840,
      "अमरीकी": 1841,
      "तुमको": 1842,
      "दायाँ": 1843,
      "नकल": 1844,
      "निकालें": 1845,
      "पात्र": 1846,
      "प्रभावी": 1847,
      "प्रयोजनों": 1848,
      "बजाएँ": 1849,
      "¤": 1850,
      "अ": 1851,
      "अरबी": 1852,
      "रोक": 1853,
      "सूर्य": 1854,
      "कल्पना": 1855,
      "क़ुरान": 1856,
      "खत्म": 1857,
      "दर्शाता": 1858,
      "प्यार": 1859,
      "फंक्शन": 1860,
      "स्वतंत्रता": 1861,
      "¤£": 1862,
      "अस्थि": 1863,
      "आवृत्ति": 1864,
      "काट": 1865,
      "गहरा": 1866,
      "घुमाव": 1867,
      "तारीख": 1868,
      "पत्नी": 1869,
      "पुष्टि": 1870,
      "पुस्तकालय": 1871,
      "वस्तुएँ": 1872,
      "सौ": 1873,
      "44": 1874,
      "क़ौम": 1875,
      "दशमलव": 1876,
      "पढ़ा": 1877,
      "मछली": 1878,
      "मुख": 1879,
      "सम्बन्ध": 1880,
      "सहेजा": 1881,
      "2002": 1882,
      "आरंभिक": 1883,
      "क्रिकेट": 1884,
      "गुजरात": 1885,
      "ज़्यादा": 1886,
      "जाएं": 1887,
      "दोष": 1888,
      "पाई": 1889,
      "पेट": 1890,
      "ब्रिटिश": 1891,
      "विज्ञापन": 1892,
      "अभियान": 1893,
      "असमर्थित": 1894,
      "चलता": 1895,
      "रंगः": 1896,
      "राजस्व": 1897,
      "विशाल": 1898,
      "जीवित": 1899,
      "निकल": 1900,
      "निवेदन": 1901,
      "पश्चिमी": 1902,
      "फसल": 1903,
      "बग": 1904,
      "बीज": 1905,
      "बुद्ध": 1906,
      "महल": 1907,
      "रजिस्टर": 1908,
      "संक्रिया": 1909,
      "समझौता": 1910,
      "चेहरे": 1911,
      "छाया": 1912,
      "बने": 1913,
      "सम्बन्धित": 1914,
      "सूक्ष्म": 1915,
      "अन्तर्राष्ट्रीय": 1916,
      "आयु": 1917,
      "लेखकः": 1918,
      "स्कैन": 1919,
      "IMAP": 1920,
      "अंकित": 1921,
      "अप्रैल": 1922,
      "ऑपरेशन": 1923,
      "चलते": 1924,
      "दुर्घटना": 1925,
      "परिवर्धित": 1926,
      "पेड़": 1927,
      "प्रशासनिक": 1928,
      "बैठे": 1929,
      "लंदन": 1930,
      "साइट": 1931,
      "साफ़": 1932,
      "000": 1933,
      "अलार्म": 1934,
      "आपूर्ति": 1935,
      "ग्रहण": 1936,
      "जनता": 1937,
      "जहाज": 1938,
      "तालिका": 1939,
      "दायित्व": 1940,
      "बाग़ों": 1941,
      "लिखना": 1942,
      "शुरु": 1943,
      "अली": 1944,
      "आनंद": 1945,
      "इत्यादि": 1946,
      "किनारे": 1947,
      "पेशी": 1948,
      "प्रवाह": 1949,
      "प्राधिकार": 1950,
      "बरसात": 1951,
      "युग": 1952,
      "विकिपीडिया": 1953,
      "किसान": 1954,
      "गाड़ी": 1955,
      "नाक": 1956,
      "भार": 1957,
      "मस्तिष्क": 1958,
      "योजनाएं": 1959,
      "सत्ता": 1960,
      "साधन": 1961,
      "अगस्त": 1962,
      "अनुमतियाँ": 1963,
      "आदर्श": 1964,
      "एच": 1965,
      "काटें": 1966,
      "गुरु": 1967,
      "पुरानी": 1968,
      "प्रचार": 1969,
      "मंडल": 1970,
      "मिले": 1971,
      "व्युत्पन्न": 1972,
      "हे": 1973,
      "08": 1974,
      "खण्ड": 1975,
      "चाय": 1976,
      "जायेगा": 1977,
      "दहला": 1978,
      "बनी": 1979,
      "लकीर": 1980,
      "शाह": 1981,
      "कर्सर": 1982,
      "तट": 1983,
      "तारे": 1984,
      "दृष्टिकोण": 1985,
      "देय": 1986,
      "मीटर": 1987,
      "राजवंश": 1988,
      "विकल्पः": 1989,
      "विजेट": 1990,
      "संपूर्ण": 1991,
      "३": 1992,
      "19": 1993,
      "2020": 1994,
      "quot": 1995,
      "अमान्य": 1996,
      "आसानी": 1997,
      "वक्र": 1998,
      "सार": 1999,
      "¤§": 2000,
      "कोर्इ": 2001,
      "क्लाइंट": 2002,
      "झुठलाने": 2003,
      "डाल": 2004,
      "नेपाल": 2005,
      "पौधे": 2006,
      "प्रबंध": 2007,
      "प्राप्तकर्ता": 2008,
      "फिल्टर": 2009,
      "मेनू": 2010,
      "2007": 2011,
      "खड़े": 2012,
      "खास": 2013,
      "चिपकाएँ": 2014,
      "तू": 2015,
      "परिभाषा": 2016,
      "बाप": 2017,
      "भावना": 2018,
      "राजधानी": 2019,
      "शीट": 2020,
      "अकबर": 2021,
      "अत्यन्त": 2022,
      "आये": 2023,
      "खाने": 2024,
      "तहत": 2025,
      "धार्मिक": 2026,
      "पैरामीटर": 2027,
      "माह": 2028,
      "मूलभूत": 2029,
      "शुरुआत": 2030,
      "स्क्रॉल": 2031,
      "अनुदान": 2032,
      "अरब": 2033,
      "आउट": 2034,
      "कर्म": 2035,
      "गांव": 2036,
      "टीम": 2037,
      "निकालना": 2038,
      "निर्भर": 2039,
      "नेशनल": 2040,
      "पुराण": 2041,
      "प्रबंधित": 2042,
      "रीसेट": 2043,
      "..": 2044,
      "गनोम": 2045,
      "भेजने": 2046,
      "मामला": 2047,
      "युवा": 2048,
      "विडियो": 2049,
      "*": 2050,
      "उच्छेदन": 2051,
      "पेंशन": 2052,
      "बक्सा": 2053,
      "मैदान": 2054,
      "वस्तुएं": 2055,
      "साम्राज्य": 2056,
      "स्वीकृत": 2057,
      "अनुस्मारक": 2058,
      "आकृति": 2059,
      "इच्छा": 2060,
      "खुशी": 2061,
      "ग्राफ": 2062,
      "नियुक्ति": 2063,
      "पुराना": 2064,
      "प्रोत्साहन": 2065,
      "सिमुलेशन": 2066,
      "स्त्री": 2067,
      "v": 2068,
      "अंग्रेज़ी": 2069,
      "अंतरराष्ट्रीय": 2070,
      "कोशिकाओं": 2071,
      "खुला": 2072,
      "खेती": 2073,
      "गाडू": 2074,
      "पंजीकृत": 2075,
      "मां": 2076,
      "रखो": 2077,
      "हजार": 2078,
      "LDAP": 2079,
      "Z": 2080,
      "इस्लाम": 2081,
      "धातु": 2082,
      "पीठ": 2083,
      "प्रेषित": 2084,
      "लिखित": 2085,
      "विधान": 2086,
      "सख्त": 2087,
      "सचिव": 2088,
      "हटाने": 2089,
      "हड्डी": 2090,
      "but": 2091,
      "अमेरिकी": 2092,
      "आयोजन": 2093,
      "ऑफलाइन": 2094,
      "चाहे": 2095,
      "देखभाल": 2096,
      "पोस्ट": 2097,
      "फ्लैग": 2098,
      "बदलना": 2099,
      "सुनिश्चित": 2100,
      "सेल": 2101,
      "सोचा": 2102,
      "कवि": 2103,
      "खुलती": 2104,
      "दशा": 2105,
      "नृत्य": 2106,
      "पैर": 2107,
      "रहित": 2108,
      "राज्यों": 2109,
      "लाम": 2110,
      "सूचक": 2111,
      "सूत्र": 2112,
      "स्वीकारें": 2113,
      "स्वीकृति": 2114,
      "2001": 2115,
      "करनी": 2116,
      "ग्रिड": 2117,
      "चाहेंगे": 2118,
      "पाँच": 2119,
      "मिटाना": 2120,
      "रहो": 2121,
      "राज": 2122,
      "लॉगिन": 2123,
      "वंश": 2124,
      "व्यक्तियों": 2125,
      "समुद्री": 2126,
      "सलाह": 2127,
      "सारा": 2128,
      "सेकेंड": 2129,
      "2003": 2130,
      "इनके": 2131,
      "एंटर": 2132,
      "एकीकृत": 2133,
      "एचटीएमएल": 2134,
      "चिकित्सक": 2135,
      "देखे": 2136,
      "लगातार": 2137,
      "लेन": 2138,
      "हटाना": 2139,
      "अन्दर": 2140,
      "जुड़े": 2141,
      "पशु": 2142,
      "मुद्रक": 2143,
      "रहेंगे": 2144,
      "रास्ते": 2145,
      "सेवाओं": 2146,
      "2006": 2147,
      "`%": 2148,
      "कलाकार": 2149,
      "गिनती": 2150,
      "बुनियादी": 2151,
      "महसूस": 2152,
      "समयः": 2153,
      "सम्पन्न": 2154,
      "03": 2155,
      "अपवाद": 2156,
      "अभ्यास": 2157,
      "अवकाश": 2158,
      "गलती": 2159,
      "जनक": 2160,
      "पत्रिका": 2161,
      "भाषाओं": 2162,
      "यू": 2163,
      "श्वेत": 2164,
      "स्टार": 2165,
      "¤": 2166,
      "अध्यक्ष": 2167,
      "अनुमोदन": 2168,
      "आठ": 2169,
      "आभासी": 2170,
      "घटित": 2171,
      "घरेलू": 2172,
      "दिखाता": 2173,
      "नेत्र": 2174,
      "न्याय": 2175,
      "प्रेस": 2176,
      "मार": 2177,
      "विंडों": 2178,
      "सहकारी": 2179,
      "W": 2180,
      "आत्मा": 2181,
      "केरल": 2182,
      "चर": 2183,
      "जटिल": 2184,
      "जाँचें": 2185,
      "जाति": 2186,
      "निष्पादन": 2187,
      "व्यावसायिक": 2188,
      "शांति": 2189,
      "सीवीएस": 2190,
      "स्टोर": 2191,
      "अधिकारियों": 2192,
      "आतंकवाद": 2193,
      "देंगे": 2194,
      "09": 2195,
      "state": 2196,
      "असल": 2197,
      "इबराहीम": 2198,
      "एक्सटेंशन": 2199,
      "खुदा": 2200,
      "गंगा": 2201,
      "घुमाएँ": 2202,
      "चर्चा": 2203,
      "चेहरा": 2204,
      "झिल्ली": 2205,
      "नकदी": 2206,
      "नींद": 2207,
      "पक्षी": 2208,
      "परिभाषित": 2209,
      "स्वतंत्र": 2210,
      "डिबगर": 2211,
      "निरूपित": 2212,
      "पैसे": 2213,
      "मुद्रण": 2214,
      "राजमार्ग": 2215,
      "02": 2216,
      "21": 2217,
      "कठोर": 2218,
      "गिर": 2219,
      "दावा": 2220,
      "वाकई": 2221,
      "हालत": 2222,
      "अंतरिक्ष": 2223,
      "एशियाई": 2224,
      "औरत": 2225,
      "दिखा": 2226,
      "नज़र": 2227,
      "रखी": 2228,
      "लेख": 2229,
      "शब्दों": 2230,
      "श्रव्य": 2231,
      "सबको": 2232,
      "हिस्से": 2233,
      "आसपास": 2234,
      "दवा": 2235,
      "दोनो": 2236,
      "न्यू": 2237,
      "बचत": 2238,
      "मानो": 2239,
      "विलियम": 2240,
      "विष्णु": 2241,
      "सांस्कृतिक": 2242,
      "h": 2243,
      "कांग्रेस": 2244,
      "कृष्ण": 2245,
      "छोड़ा": 2246,
      "जोर": 2247,
      "दक्षिणी": 2248,
      "पादप": 2249,
      "प्रतिभूति": 2250,
      "वाणिज्यिक": 2251,
      "विशेषज्ञ": 2252,
      "शॉर्टकट": 2253,
      "स्पूल": 2254,
      "आंदोलन": 2255,
      "आंशिक": 2256,
      "जानी": 2257,
      "ज्वर": 2258,
      "बाग़": 2259,
      "मॉड्यूल": 2260,
      "स्वीकार्य": 2261,
      "22": 2262,
      "अक्सर": 2263,
      "अनक़रीब": 2264,
      "आंकड़े": 2265,
      "उठा": 2266,
      "उम्र": 2267,
      "पेज": 2268,
      "बिहार": 2269,
      "भर्ती": 2270,
      "यक़ीनन": 2271,
      "विपरीत": 2272,
      "शुद्ध": 2273,
      "श्रृंखला": 2274,
      "CD": 2275,
      "DVD": 2276,
      "असली": 2277,
      "कार्यान्वयन": 2278,
      "निर्गम": 2279,
      "फेर": 2280,
      "लोकप्रिय": 2281,
      "लोप": 2282,
      "विलोपित": 2283,
      "संगोष्ठी": 2284,
      "संसार": 2285,
      "समारोह": 2286,
      "होटल": 2287,
      "?\"": 2288,
      "अस्तित्व": 2289,
      "कश्मीर": 2290,
      "ग्रंथि": 2291,
      "जावा": 2292,
      "ढांचा": 2293,
      "देन": 2294,
      "निकाला": 2295,
      "बैकेंड": 2296,
      "मजबूत": 2297,
      "मिलेगा": 2298,
      "सुझाव": 2299,
      "अनुरोध": 2300,
      "खुश": 2301,
      "जरूर": 2302,
      "नारायण": 2303,
      "निर्देशक": 2304,
      "परस्पर": 2305,
      "बा": 2306,
      "शर्तें": 2307,
      "स्टेट": 2308,
      "स्वाभाविक": 2309,
      "05": 2310,
      "उपयुक्त": 2311,
      "तत्काल": 2312,
      "बाएँ": 2313,
      "भरी": 2314,
      "मिटाया": 2315,
      "रहें": 2316,
      "वाहन": 2317,
      "संहिता": 2318,
      "1957": 2319,
      "अस्पताल": 2320,
      "कमरे": 2321,
      "कहता": 2322,
      "काव्य": 2323,
      "चुनौती": 2324,
      "जन्मदिन": 2325,
      "जॉर्ज": 2326,
      "डेटाबेस": 2327,
      "दिये": 2328,
      "नमाज़": 2329,
      "नर": 2330,
      "पोषण": 2331,
      "मुहाफ़ज़ाह": 2332,
      "मै": 2333,
      "लॉक": 2334,
      "शिक्षक": 2335,
      "दोस्त": 2336,
      "निवेदित": 2337,
      "पेपर": 2338,
      "प्रसंस्करण": 2339,
      "बातों": 2340,
      "बुरा": 2341,
      "बॉक्स": 2342,
      "मांस": 2343,
      "मात्र": 2344,
      "लंबा": 2345,
      "वैसे": 2346,
      "समुदाय": 2347,
      "r": 2348,
      "अज़ाब": 2349,
      "आयातक": 2350,
      "कथन": 2351,
      "कर्नाटक": 2352,
      "जलवायु": 2353,
      "टेप": 2354,
      "तुरंत": 2355,
      "पाठ्यक्रम": 2356,
      "बधाई": 2357,
      "महाभारत": 2358,
      "मूर्ति": 2359,
      "शिखर": 2360,
      "23": 2361,
      "अनुरूप": 2362,
      "गुणा": 2363,
      "ग्रह": 2364,
      "डिजिटल": 2365,
      "नियुक्त": 2366,
      "प्रदूषण": 2367,
      "बही": 2368,
      "विजय": 2369,
      "विन्यस्त": 2370,
      "60": 2371,
      "असाधारण": 2372,
      "केंद्रित": 2373,
      "घंटा": 2374,
      "चाहती": 2375,
      "तुझे": 2376,
      "तैयारी": 2377,
      "दोहरा": 2378,
      "पकड़": 2379,
      "बनाते": 2380,
      "भूख": 2381,
      "भेंट": 2382,
      "लेखापरीक्षा": 2383,
      "शोर": 2384,
      "अपलोड": 2385,
      "उठाना": 2386,
      "ग": 2387,
      "जापानी": 2388,
      "बैंकों": 2389,
      "मौत": 2390,
      "लंबवत": 2391,
      "शांत": 2392,
      "¤": 2393,
      "अनुभाग": 2394,
      "आराम": 2395,
      "इसको": 2396,
      "कृत्रिम": 2397,
      "दादा": 2398,
      "नौकरी": 2399,
      "परिसर": 2400,
      "प्रवृत्ति": 2401,
      "मसौदा": 2402,
      "मौसमः": 2403,
      "राजभाषा": 2404,
      "राज्यपाल": 2405,
      "वस्त्र": 2406,
      "विमानक्षेत्रों": 2407,
      "g": 2408,
      "आरक्षित": 2409,
      "टीवी": 2410,
      "तीसरा": 2411,
      "बादल": 2412,
      "रकम": 2413,
      "स्मारक": 2414,
      "month": 2415,
      "needs": 2416,
      "केस": 2417,
      "गहराई": 2418,
